<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_list_2-6>li:before{content:"\0025cf  "}.lst-kix_list_2-7>li:before{content:"\0025cb  "}ol.lst-kix_list_3-2{list-style-type:none}.lst-kix_list_3-7>li{counter-increment:lst-ctn-kix_list_3-7}ol.lst-kix_list_3-3{list-style-type:none}ol.lst-kix_list_3-4.start{counter-reset:lst-ctn-kix_list_3-4 0}ol.lst-kix_list_3-4{list-style-type:none}ul.lst-kix_list_1-0{list-style-type:none}.lst-kix_list_2-4>li:before{content:"\0025cb  "}.lst-kix_list_2-5>li:before{content:"\0025a0  "}.lst-kix_list_2-8>li:before{content:"\0025a0  "}ol.lst-kix_list_3-0{list-style-type:none}.lst-kix_list_3-0>li:before{content:"" counter(lst-ctn-kix_list_3-0,decimal) ") "}.lst-kix_list_3-1>li:before{content:"\0025cb  "}.lst-kix_list_3-2>li:before{content:"" counter(lst-ctn-kix_list_3-2,lower-roman) ") "}ol.lst-kix_list_3-0.start{counter-reset:lst-ctn-kix_list_3-0 0}ul.lst-kix_list_1-3{list-style-type:none}ul.lst-kix_list_3-1{list-style-type:none}.lst-kix_list_3-5>li:before{content:"(" counter(lst-ctn-kix_list_3-5,lower-roman) ") "}ul.lst-kix_list_1-4{list-style-type:none}ul.lst-kix_list_1-1{list-style-type:none}.lst-kix_list_3-4>li:before{content:"(" counter(lst-ctn-kix_list_3-4,lower-latin) ") "}ul.lst-kix_list_1-2{list-style-type:none}ul.lst-kix_list_1-7{list-style-type:none}.lst-kix_list_3-3>li:before{content:"(" counter(lst-ctn-kix_list_3-3,decimal) ") "}ol.lst-kix_list_3-5{list-style-type:none}ul.lst-kix_list_1-8{list-style-type:none}ol.lst-kix_list_3-6{list-style-type:none}ol.lst-kix_list_3-8.start{counter-reset:lst-ctn-kix_list_3-8 0}ul.lst-kix_list_1-5{list-style-type:none}ol.lst-kix_list_3-7{list-style-type:none}ul.lst-kix_list_1-6{list-style-type:none}ol.lst-kix_list_3-8{list-style-type:none}.lst-kix_list_3-8>li:before{content:"" counter(lst-ctn-kix_list_3-8,lower-roman) ". "}.lst-kix_list_3-8>li{counter-increment:lst-ctn-kix_list_3-8}.lst-kix_list_3-6>li:before{content:"" counter(lst-ctn-kix_list_3-6,decimal) ". "}.lst-kix_list_3-7>li:before{content:"" counter(lst-ctn-kix_list_3-7,lower-latin) ". "}ol.lst-kix_list_3-7.start{counter-reset:lst-ctn-kix_list_3-7 0}.lst-kix_list_3-5>li{counter-increment:lst-ctn-kix_list_3-5}.lst-kix_list_3-2>li{counter-increment:lst-ctn-kix_list_3-2}.lst-kix_list_3-4>li{counter-increment:lst-ctn-kix_list_3-4}ol.lst-kix_list_3-6.start{counter-reset:lst-ctn-kix_list_3-6 0}ul.lst-kix_list_2-8{list-style-type:none}ul.lst-kix_list_2-2{list-style-type:none}.lst-kix_list_1-0>li:before{content:"\0025cf  "}ul.lst-kix_list_2-3{list-style-type:none}ol.lst-kix_list_3-3.start{counter-reset:lst-ctn-kix_list_3-3 0}ul.lst-kix_list_2-0{list-style-type:none}ul.lst-kix_list_2-1{list-style-type:none}ul.lst-kix_list_2-6{list-style-type:none}.lst-kix_list_1-1>li:before{content:"\0025cb  "}.lst-kix_list_1-2>li:before{content:"\0025a0  "}ul.lst-kix_list_2-7{list-style-type:none}ul.lst-kix_list_2-4{list-style-type:none}ul.lst-kix_list_2-5{list-style-type:none}.lst-kix_list_1-3>li:before{content:"\0025cf  "}.lst-kix_list_1-4>li:before{content:"\0025cb  "}ol.lst-kix_list_3-5.start{counter-reset:lst-ctn-kix_list_3-5 0}.lst-kix_list_3-0>li{counter-increment:lst-ctn-kix_list_3-0}.lst-kix_list_1-7>li:before{content:"\0025cb  "}.lst-kix_list_3-3>li{counter-increment:lst-ctn-kix_list_3-3}.lst-kix_list_1-5>li:before{content:"\0025a0  "}.lst-kix_list_1-6>li:before{content:"\0025cf  "}.lst-kix_list_3-6>li{counter-increment:lst-ctn-kix_list_3-6}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}.lst-kix_list_2-0>li:before{content:"\0025cf  "}.lst-kix_list_2-1>li:before{content:"\0025cb  "}ol.lst-kix_list_3-2.start{counter-reset:lst-ctn-kix_list_3-2 0}.lst-kix_list_1-8>li:before{content:"\0025a0  "}.lst-kix_list_2-2>li:before{content:"\0025a0  "}.lst-kix_list_2-3>li:before{content:"\0025cf  "}ol{margin:0;padding:0}table td,table th{padding:0}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:left;height:11pt}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c11{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c9{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:9pt;font-family:"Arial";font-style:normal}.c10{padding-top:0pt;padding-bottom:3pt;line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:left}.c7{color:#000000;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial"}.c8{background-color:#ffffff;max-width:451.5pt;padding:72pt 72pt 72pt 72pt}.c4{margin-left:36pt;padding-left:0pt}.c6{padding:0;margin:0}.c3{font-weight:700;font-style:italic}.c5{margin-left:36pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c8"><p class="c10 title" id="h.gjdgxs"><span class="c11">Das Leben und Sterben des Jesus von Nazareth (4 v.Chr. - 33 n.Chr)</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Frei erfunden von John Ammeter, aber mit allen heute bekannten historischen Fakten und biblischen Texten konsistent sowie alle relevanten neuen wissenschaftlichen Erkenntnisse aus</span></p><ul class="c6 lst-kix_list_1-0 start"><li class="c2 c4 li-bullet-0"><span class="c0">Medizin &nbsp;(z.B. &quot;Lazarus Effekt&quot;)</span></li><li class="c2 c4 li-bullet-0"><span class="c0">Psychologie (C.G. Jung)</span></li><li class="c2 c4 li-bullet-0"><span class="c0">Naturwissenschaften (Charles Darwin)</span></li><li class="c2 c4 li-bullet-0"><span class="c0">Arch&auml;ologie</span></li></ul><p class="c1 c5"><span class="c0"></span></p><p class="c2"><span>ber&uuml;cksichtigend.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c7 c3">47 v. Chr</span></p><p class="c2"><span class="c0">Der Idum&auml;er (Edomiter?) Antipater wird von Julius C&auml;sar zum r&ouml;mischen Statthalter der Provinz Syria ernannt. Sein Sohn Herodes wird zum Thronfolger ernannt. Nach C&auml;sars Ermordung 44 v.Chr. erringt das sog. 2. Triumvirat (Antonius, Octavianus C&auml;sar, Lepidus) nach ihrem Sieg &uuml;ber die C&auml;sarm&ouml;rder Brutus und Cassius bei Philippi (42 v. Chr.) die Herrschaft &uuml;ber Rom.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">40 v. Chr.</span></p><p class="c2"><span class="c0">Verst&auml;ndigung von Brundisium und Reichsteilung Roms: Antonius regiert den Osten, Octavian den Westen, Lepidus Afrika. Italien wird neutralisiert.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">39 v. Chr.</span></p><p class="c2"><span class="c0">Tod Antipaters. Thronfolger Herodes gewinnt das Vertrauen Mark Antons und wird vom r&ouml;mischen Senat zum K&ouml;nig auf Lebenszeit und Herrscher &uuml;ber ganz Pal&auml;stina ernannt (6100 Juden, 2800 andere, hpts. Hellenen). Herodes rottet das ganze Hasmon&auml;ergeschlecht aus, ernennt sich selbst zum Hohepriester der Juden und best&uuml;ckt den ganzen Sanhedrin mit 70 eigenen Vertrauten.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">30 v. Chr.</span></p><p class="c2"><span class="c0">Nach der Niederlage bei Actium (31 v.Chr.) unterliegt Antonius auch in der Entscheidungsschlacht bei Alexandria und begeht zusammen mit seiner Gattin Kleopatra, der K&ouml;nigin &Auml;gyptens, Selbstmord. &Auml;gypten wird r&ouml;mische Provinz.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">27 v. Chr.</span></p><p class="c2"><span class="c0">Nach seinem Sieg gegen Antonius wird Oktavian Alleinherrscher &uuml;ber das r&ouml;mische Weltreich und regiert fortan als Kaiser Augustus bis an sein Lebensende 14 n.Chr. Durch sein diplomatisches Geschick erwirbt sich K&ouml;nig Herodes auch das Vertrauen von Augustus und wird vom neuen Kaiser mit Gebietserweiterungen belohnt.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">28 - 14 v. Chr.</span></p><p class="c2"><span>Neubau des Tempels der Juden in Jerusalem durch Herodes (3. Tempel, 14 v.Chr. - 70 n.Chr.) </span><span class="c3">.</span><span>&nbsp;Das multikulturelle K&ouml;nigreich umfasst nun weitgehend das fr&uuml;here israelitische K&ouml;nigreich unter David (1006 - 966 v.Chr.) und wird von Herodes d. Gr. mit grossem staatsm&auml;nnischen Geschick regiert.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span>1</span><span class="c3">8 v. Chr.</span></p><p class="c2"><span class="c0">Geburt des Esseners Johannes (des T&auml;ufers) in Jerusalem.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">4 v. Chr.</span></p><p class="c2"><span class="c0">Geburt Jesu in Bethlehem als 3. Kind des Sadduz&auml;ers Joseph (Nachkomme von Isai in 16., und K&ouml;nig David in 15. Gen.) und Maria (Tochter der Sadduz&auml;erin Anna, Name des Vaters nicht &uuml;berliefert). Flucht der 5-k&ouml;pfigen Familie nach &Auml;gypten, um dem Kindermord von Bethlehem durch Schergen von K&ouml;nig Herodes zu entgehen.</span></p><p class="c2"><span class="c0">Tod des Herodes; Aufteilung des K&ouml;nigreichs unter seine 4 S&ouml;hne Arch&auml;laos, Herodes Antipas, Philippus und Lysanias. Das K&ouml;nigreich Pal&auml;stina wird Tetrarchie.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">18 v. Chr. - 31 n. Chr.</span></p><p class="c2"><span class="c0">Der j&uuml;dische Bussprediger Johannes d.T. (18 v.Chr. - 31 n.Chr.) tauft seine ca. 350 J&uuml;nger, unter denen sich auch der 9-j&auml;hrige Jesus zusammen mit seinen Eltern Maria und Joseph sowie mit je 2 Br&uuml;dern (Jakobus und Simon) und Schwestern befindet.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">6 n. Chr.</span></p><p class="c2"><span class="c0">Kaiser Augustus (27 v.Chr. - 14 n.Chr.) verbannt den unf&auml;higen Tetrarchen Arch&auml;laos auf Begehren der j&uuml;dischen Bev&ouml;lkerung. Sein Herrschaftsgebiet (Jud&auml;a, Samaria und Idum&auml;a) wird r&ouml;misches Prokurat unter Quirinus (6 n.Chr. - 23 n.Chr.).</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">16 n. Chr.</span></p><p class="c2"><span class="c0">Jesus von Nazareth (4 v.Chr. - 33 n.Chr.), J&uuml;nger Johannes&rsquo; d.T. wird vollj&auml;hrig und entscheidet sich f&uuml;r eine Laufbahn als hebr&auml;ischer Schriftgelehrter; seine eigene Muttersprache ist Aram&auml;isch.</span></p><p class="c2"><span class="c0">Der jetzt 34-j&auml;hrige Johannes und der 20-j&auml;hrige Jesus gr&uuml;nden zus&auml;tzlich zu den vier bisher existierenden j&uuml;dischen Grossparteien der Pharis&auml;er, Sadduz&auml;er, Essener und Zeloten eine fortschrittliche Jungpartei, die gegen die konservative, rein defensive Politik der z.Zt. ausschliesslich aus Pharis&auml;ern zusammengesetzten j&uuml;dischen Hohen Rates opponiert. Die beiden fortan als Propheten wirksamen Johannes d.T. und Jesus &uuml;bernehmen die &ldquo;JJ&rdquo;-Parteif&uuml;hrung gemeinsam.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">16 - 29 n.Chr.</span></p><p class="c2"><span class="c0">Die neue Jungpartei (&ldquo;JJ&rdquo;) w&auml;chst rasch auf ca. 20% der ca. 100&rsquo;000 Juden in der Tetrarchie Pal&auml;stina heran. Jesus erwirbt sich als heranwachsender Schriftgelehrter bald hohe Autorit&auml;t inmitten der j&uuml;dischen Bev&ouml;lkerung.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Als Politiker strebt Jesus zusammen mit seinem &ldquo;Ziehvater&rdquo; Johannes d.T. eine Verbesserung der Lebensperspektiven der Juden im r&ouml;mischen Vasallenstaat an. Er setzt sich f&uuml;r eine aktive, nach aussen offene Entwicklungspolitik ein. In religi&ouml;ser Hinsicht teilt Jesus in scharfem Gegensatz zum hohen Rat unter Hohepriester Kaiphas (17. n.Chr. - 47 n.Chr.) die Ansicht namhafter dissidenter Schriftgelehrter Pharis&auml;er, wonach ein umfassendes Studium der Thora ergibt, dass das Doppelgebot &ldquo;Gottesliebe + N&auml;chstenliebe&rdquo; allen gesetzlichen Einzelvorschriften &uuml;berzuordnen ist. (3. Buch Mose, 19, 18). Zudem kritisiert er die seit der babylonischen Gefangenschaft vorherrschende enge gesetzliche, streng patriarchalische Ausrichtung seit Esra und Nehemia, ebenso das dem Mosaischen Gesetz willk&uuml;rlich zugesellte Eheverbot zwischen Juden und Angeh&ouml;rigen anderer V&ouml;lker. Die lustfeindliche Sexualmoral und die Voreingenommenheit der Regierung, Heileraktivit&auml;ten als Scharlatanerie abzuklassifizieren, sind ihm ebenfalls ein Dorn im Auge. Seine Strategie als Politiker l&auml;sst sich ungef&auml;hr folgendermassen formulieren: &ldquo;Lasst uns auch f&uuml;r unsere momentanen Feinde, die r&ouml;mischen Besatzer, Achtung und Respekt empfinden. Gelingt uns dies, so werden wir Wege finden, uns inmitten der r&ouml;mischen Bev&ouml;lkerung unsererseits Respekt und Achtung zu verschaffen. Wir haben gute Chancen, uns Juden eine bedeutend bessere Stellung im r&ouml;mischen Reich zu erarbeiten! Lasst uns einen neuen Aufbruch wagen. Die R&ouml;mer sind keine Unmenschen.&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Auf viele Jungjuden wirkt die Zuversicht des munteren Predigers ansteckend; die Aussicht auf bessere Lebensperspektiven im Vasallenstaat Jud&auml;a wirkt verlockend&hellip;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Doch die konservative Regierungspartei der Pharis&auml;er reagiert skeptisch. Der Hohe Rat beharrt auf der ihrer Ansicht nach bew&auml;hrten, vor einem halben Jahrtausend von Nehemia und Esra (458 v.Chr.) in die Wege geleitete Priorit&auml;t der Gesetzestreue in der Lehre des j&uuml;dischen Glaubens, und lehnt die von der neuen Jungpartei vorgeschlagene Stossrichtung als chaotisch und risikoreich ab.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Die schroffe Abweisung bewirkt eine Versch&auml;rfung der Tonart des jungen Predigers, der sich ja auch von seinem &auml;lteren F&uuml;hrungspartner vorbehaltlos unterst&uuml;tzt weiss. Er kritisiert den phantasielosen sturen Regierungsstil des Hohen Rates und bezichtigt die Pharis&auml;er der Heuchelei. Jesus, selbst im Besitz von Heilerqualit&auml;ten, weist zudem die sowohl von den Pharis&auml;ern als auch von den Sadduz&auml;ern vertretene Verurteilung aller aktiven Heiler als &ldquo;Scharlatane&rdquo; scharf zur&uuml;ck und richtet H&ouml;llendrohungen gegen seine Widersacher&hellip;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Damit hat er eine Grenze &uuml;berschritten; der Sprecher des Sanhedrins stellt in sarkastischem Ton fest, dass aus dem Redestil des jungen Hitzkopfs doch recht wenig vom doch so eifrig vertretenen Prinzip der N&auml;chstenliebe herauszuh&ouml;ren sei&hellip;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Die Stimmung der j&uuml;dischen Bev&ouml;lkerung, die dem bisherigen erfrischenden Auftritt der Jungpartei anf&auml;nglich durchaus gewogen war, schwenkt jetzt mehrheitlich auf die Seite der besonnener wirkenden Regierung &uuml;ber.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Die Fortschrittspartei will sich vorerst nicht entmutigen lassen. Das charismatische F&uuml;hrerduo wird von zahlreichen begeisterten Parteigenossen (zumeist Essener und Zeloten, aber auch ein nicht unbedeutender Anteil an Sadduz&auml;ern, fast keine Pharis&auml;er) alsbald als Verk&ouml;rperung des erwarteten Messias (Christus, Erl&ouml;sers) anerkannt, zumal der junge Jesus nicht nur mit Worten, sondern auch mit Taten Wirkung entfaltet; Nachrichten von seinen Erfolgen als Heiler machen die Runde: Blinde werden wieder sehend, Gel&auml;hmte k&ouml;nnen wieder gehen&hellip;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Besonderes Aufsehen erregt der Bericht eines Jugendfreundes von Jesus, Johannes (4 n.Chr. - 98 n.Chr.), wonach Jesus einen Mann namens Lazarus, der schon 4 Tage tot in seinem Grabe gelegen hatte, wieder zum Leben erweckt habe (29 n.Chr.).</span></p><p class="c2"><span class="c0">Alsbald wurden Jesus von einzelnen Anh&auml;ngern auch g&ouml;ttliche Eigenschaften zugesprochen. Ermutigt durch seine Erfolge, beginnt Jesus selbst daran zu glauben, dass er der verheissene Christus ist. Er f&uuml;hlt sich von Gott getragen und wagt den f&uuml;r Juden unerh&ouml;rten Schritt, S&uuml;nden &ldquo;im Namen des Vaters&rdquo; zu vergeben. Die Zahl der Anh&auml;nger w&auml;chst wieder an&hellip;.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">29 - 33 n.Chr.</span></p><p class="c2"><span class="c0">Der Hohe Rat ist alarmiert. Die Brisanz der Lage erkennend, greift Kaiphas zum letzten Mittel, das Volk &ldquo;vor den tr&uuml;gerischen Verheissungen des jungen geistig verirrten Schw&auml;rmers zu retten&rdquo;: Der offene Vorwurf der Gottesl&auml;sterung sowie die zahlreichen Berichte neutraler Beobachter &uuml;ber einen unsittlichen Lebenswandel der jugendlichen Draufg&auml;nger (ungez&uuml;geltes Sexualleben, z.T. auch &ouml;ffentliches Pflegen der verp&ouml;nten M&auml;nnerliebe unter Parteigenossen) wiegen schwer bei einer grossen Mehrheit der konservativen j&uuml;dischen Bev&ouml;lkerung. Die zeitweise bis zu 20&rsquo;000 Anh&auml;ngern angewachsene Gefolgschaft schrumpft bald auf ca. 500 zusammen. Der entnervte Jesus reagiert mit emotionsgeladenen Hasstiraden gegen die &ldquo;heuchlerischen Pharis&auml;er&rdquo; &hellip;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Die Lage eskaliert: Der Sanhedrin sieht keinen anderen Weg mehr, als den Gottesl&auml;sterer Jesus vor Gericht zu bringen. Jesus beharrt auf seiner Sicht der Dinge, zeigt keine Reue und wird vom Hohen Rat zum Tod verurteilt.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Da das R&ouml;mische Recht den Vasallenv&ouml;lkern die Gerichtsbarkeit &uuml;ber Leben und Tod (poenia capitatis) nicht zugesteht, verklagt der Hohepriester Kaiphas Jesus als &ldquo;gemeingef&auml;hrlichen Gottesl&auml;sterer, Unruhestifter und Rebellen gegen die r&ouml;mische Obrigkeit&rdquo; beim r&ouml;mischen Prokurator von Jud&auml;a, Pontius Pilatus (26 - 36 n.Chr.) und beantragt die Todesstrafe.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Nachdem auch der mittlerweile 49-j&auml;hrige Johannes der T&auml;ufer seinerseits durch sein k&uuml;hnes Auftreten gegen die Obrigkeit sein Leben verwirkt hat</span></p><p class="c1"><span class="c3 c7"></span></p><p class="c2"><span class="c3">(31 n.Chr.</span><span class="c0">&nbsp;Enthauptung Johannes des T&auml;ufers durch den Tetrarchen von Galil&auml;a, Herodes Antipas, als Reaktion auf Johannes&rsquo; &ouml;ffentliche Bezichtigung einer nach j&uuml;dischem Recht unerlaubten Eheschliessung)</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">ist auch der Tod des charismatischen Predigers Jesus von Nazareth beschlossene Sache; der triumphale Einzug Jesu in Jerusalem am Palmsonntag des Jahres 33 n.Chr. unter den begeisterten &ldquo;Hosiannah&rdquo;- Zurufen seiner immer noch zahlreichen Anh&auml;nger ist der letzte H&ouml;hepunkt der bereits stark geschrumpften Fortschrittspartei. Entmutigt muss Jesus feststellen, dass der &uuml;berwiegende Teil des J&uuml;dischen Volkes dem konservativen Machtblock der Pharis&auml;er die Treue h&auml;lt. Wegen Gottesl&auml;sterung zur Verhaftung ausgeschrieben, sieht sich Jesus verloren und will sich bei seinen wenigen bis zuletzt bei ihm verbliebenen Getreuen beim dereinst legend&auml;r werdenden Abendmahl am Passahfest verabschieden.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Der Haudegen Judas, der Zelote, der ebenso wie der Jesus-Jugendfreund Johannes (29-j&auml;hrig) daran glaubt, dass ihr Idol &uuml;ber g&ouml;ttliche Machtmittel verf&uuml;gt, will noch nicht aufgeben. Er erzwingt, in der vom Glauben gen&auml;hrten Hoffnungt, dass Gott alles zum Guten wenden wird, die offene Konfrontation des Propheten Jesus mit dem Regierungsblock um Kaiphas. Seine Hoffnung erf&uuml;llt sich nicht. Daraufhin verw&uuml;nschen die eingesch&uuml;chterten &uuml;brigen J&uuml;nger Judas&rsquo; eigenm&auml;chtige Flucht nach vorn und stossen ihn erbittert aus ihrem Freundeskreis aus. Des Verrats bezichtigt, verl&auml;sst der verzweifelte Judas die klein gewordene Gruppe und erh&auml;ngt sich&hellip;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">33 n.Chr.</span></p><p class="c2"><span class="c0">Der Hohe Rat verliert keine Zeit; er l&auml;sst Jesus gefangen setzen , versucht ihn ein letztes Mal von seinem Wahn abzubringen und sich von seinem gottesl&auml;sterlichen Verhalten zu distanzieren, ohne Erfolg&hellip;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Der Sanhedrin verurteilt Jesus judenintern formal zum Tode und liefert ihn gem&auml;ss r&ouml;mischem Recht an die Leibgarde des Prokurators aus.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Hinrichtungen von Rebellen geh&ouml;ren f&uuml;r die Leibgarde eines Prokurators zur Alltagsroutine; sie bed&uuml;rfen keiner besonderen Aufmerksamkeit. Der v&ouml;llig &uuml;berrumpelte Jesus sieht sich, gleich wie seine bei ihm verbliebenen getreuen J&uuml;nger, von seinem Gott, der ihne so lange auf einer verheissungsvollen Erfolgsspur geleitet hat, v&ouml;llig verlassen. 2 Leibgardisten des Prokurators Pontius Pilatus (26 - 36 n. Chr.) f&uuml;hren den widerstandslosen Jesus zur &uuml;blichen Hinrichtungsst&auml;tte auf dem H&uuml;gel Golgatha und kreuzigen ihn, zusammen mit 2 verurteilten Verbrechern. Das letzte Geleit zum Kreuz haben ihm nur noch vier verbliebene Anh&auml;nger gegeben, seine Mutter Maria (die er zu Zeiten seines Erfolges durchaus nicht immer r&uuml;cksichtsvoll behandelt hatte), sein Jugendfreund und sp&auml;teren Sch&uuml;ler Johannes, die J&uuml;ngerin Maria von Magdala und Maria, die Frau des Parteigenossen Klopas&hellip;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Vom Kreuz gibt Jesus seine letzten Anweisungen: Er bittet seine Mutter, seinen Jugendfreund Johannes bei sich zuhause aufzunehmen. Sie willigt ein. Jesus kann immer noch nicht fassen, was mit ihm geschehen ist. Er hat sich in allem, was er in der letzten Zeit getan hat, von Gott gef&uuml;hrt gef&uuml;hlt und ist sich keiner schweren Schuld bewusst. Wieso jetzt dies alles? Er kann es nach wie vor nicht fassen, was ihm jetzt widerf&auml;hrt. Seine letzten Worte am Kreuz sind &uuml;berliefert und sagen alles &uuml;ber seine Verfassung: &ldquo;Mein Gott, mein Gott, warum hast Du mich verlassen?&rdquo;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Hat Jesus vielleicht danach, im letzten Todeskampf, seinen Glauben wieder gefunden? Wir werden es wohl nie wissen&hellip; Wir werden auch nie wissen, ob es von Bedeutung gewesen w&auml;re&hellip; Auf den folgenden Verlauf der Ereignisse hatte es jedenfalls keine Bedeutung mehr.</span></p><p class="c2"><span class="c0">2 r&ouml;mische Soldaten tragen den Leichnam in das ususgem&auml;ss vorbereitete Grab, das sie anschliessend bewachen, um sp&auml;teren Unruhen vorzubeugen. </span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Die sich nunmehr beider charismatischen Anf&uuml;hrer und Propheten beraubt sehende Fortschrittspartei l&ouml;st sich, v&ouml;llig demoralisiert, auf. Der innerj&uuml;dische ideologische Machtkampf endet vorerst mit einem totalen Sieg der Regierung Kaiphas. Sie hat, aus ihrer Sicht, ohne Begeisterung getan, was getan werden musste: Ein gef&auml;hrlicher s&uuml;ndiger Gottesl&auml;sterer und Unruhestifter existiert nicht mehr, und das j&uuml;dische Volk kann beruhigt zur Tagesordnung &uuml;bergehen.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Doch noch im gleichen Jahr geschieht v&ouml;llig Unerwartetes. Das Leben des Jesus von Nazareth ist zwar beendet, aber die Geschichte um Jesus f&auml;ngt erst richtig an.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Der verbl&uuml;ffte Hohe Rat um Kaiphas muss in der Folge immer mehr Ereignisse zur Kenntnis nehmen, die ihm gar nicht gefallen k&ouml;nnen:</span></p><p class="c1"><span class="c0"></span></p><ul class="c6 lst-kix_list_2-0 start"><li class="c2 c4 li-bullet-0"><span class="c0">3 Tage nach der Kreuzigung Jesu ist der Gekreuzigte wieder zum Leben erweckt worden. Er ist auferstanden&hellip;</span></li><li class="c2 c4 li-bullet-0"><span class="c0">Der wieder auferstandene Jesus begegnet mehreren seiner ehemaligen Anh&auml;nger w&auml;hrend einer Zeitdauer von 40 Tagen</span></li><li class="c2 c4 li-bullet-0"><span class="c0">Mehrere ehemalige Begleiter von Jesus erz&auml;hlen, dass sie seine Himmelfahrt erlebt haben.</span></li><li class="c2 c4 li-bullet-0"><span class="c0">Weitere 10 Tage sp&auml;ter wird von einem spektakul&auml;ren Pfingstereignis im Tempel von Jerusalem berichtet: wenige einstige Anh&auml;nger von Jesus und Johannes dem T&auml;ufer begegneten Juden, die in anderen Provinzen des r&ouml;mischen Weltreichs zusammen mit fremden V&ouml;lkern (Parther, Meder, Elamiter, Kappadozier, Phryger, &Auml;gypter und Libyer) lebten und unterrichteten diese, alle in ihrer jeweiligen fremden Sprache (!) &uuml;ber die Taten Jesu vor und nach seiner Kreuzigung. Auch von einer &ldquo;Ausgiessung des Heiligen Geistes Gottes&rdquo; war die Rede.</span></li><li class="c2 c4 li-bullet-0"><span class="c0">43 ehemalige Mitglieder der Fortschrittspartei von Johannes d.T. und Jesus gr&uuml;nden ohne Erlaubnis des Hohen Rates eine &ldquo;christliche&rdquo; (d.h. dem Messias Jesus gewidmete) Urgemeinde unter der Leitung des jungen Jesussch&uuml;lers Jakobus (7 n.Chr. - 44 n.Chr.), dem Sohn des Zebed&auml;us. Die auf den Namen Jesu getauften Juden, alles M&auml;nner, nennen sich fortan &ldquo;Christen&rdquo; und entfalten eine (gl&uuml;cklicherweise bis anhin wenig erfolgreiche) Missionst&auml;tigkeit.</span></li></ul><p class="c1 c5"><span class="c0"></span></p><p class="c2"><span class="c3">35 n.Chr.</span></p><p class="c2"><span class="c0">Damaskuserlebnis des vom j&uuml;dischen Hohen Rat zur Christenverfolgung ausgesandten j&uuml;dischen R&ouml;mers Saulus. Bekehrung zum Christenapostel Paulus.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">37 - 54 n.Chr.</span></p><p class="c2"><span class="c0">Missionst&auml;tigkeit des Apostels Paulus zusammen mit seinem Begleiter Barnabas, ab 49 n.Chr. nur noch unter Nichtjuden (&ldquo;Heiden&rdquo;).</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">44 n.Chr.</span></p><p class="c2"><span class="c0">In den Augen der nicht christianisierten Juden sind die Christen, die allesamt ohne Beistand eines legitimierten Priesters &ldquo;im Namen Christi&rdquo; S&uuml;nden vergeben, Gottesl&auml;sterer.</span></p><p class="c2"><span class="c0">Der Hohepriester Kaiphas (17 - 47 n.Chr.) sieht sich gezwungen, wie 11 Jahre zuvor im Falle von Jesus, den (Ver-)Leiter der &ldquo;abtr&uuml;nnigen&rdquo; Juden, Jakobus, judenintern zum Tode zu verurteilen und ihn mit Antrag auf Todesstrafe an den Prokurator von Jud&auml;a, Quadratus (42 - 53 n.Chr.) auszuliefern. F&uuml;r den Kommandanten der Leibgarde des Quadratus l&auml;uft der gleiche Automatismus wie im Falle von Jesus ab: Sofortige Verhaftung, Aburteilung und Kreuzigung des Gottesl&auml;sterers und Unruhestifters Jakobus des J&uuml;ngeren.</span></p><p class="c2"><span class="c0">&Uuml;bernahme der Leitung der christlichen Urgemeinde (jetzt 46 j&uuml;dische M&auml;nner) durch Jakobus, dem &auml;lteren Bruder von Jesus.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">49 n.Chr.</span></p><p class="c2"><span class="c0">Apostelkonzil von Jerusalem. Die bisher von Jakobus d. &Auml;. geleitete Urgemeinde (jetzt 51 Mitglieder z&auml;hlend) wird fortan von den &ldquo;3 tragenden S&auml;ulen&rdquo; Jakobus d.&Auml;., Petrus und Johannes angef&uuml;hrt. Die bisher rein j&uuml;dische Christengemeinde dehnt ihre Missionst&auml;tigkeit auf Initiative des Paulus auf nichtj&uuml;dische V&ouml;lker aus.</span></p><p class="c2"><span class="c0">Paulus und Barnabas &uuml;bernehmen die &ldquo;Heidenmission&rdquo;; Jakobus d.&Auml;., Petrus und Johannes leiten gemeinsam die bisherige Judenmission, die auf Grund der konsequenten Fortsetzung der unduldsamen gesetzlichen Politik des Hohen Rates weitgehend erfolglos bleibt.</span></p><p class="c2"><span class="c0">Dagegen f&uuml;hrt die erfolgreiche Heidenmissionst&auml;tigkeit von Paulus und Barnabas zu einer rasch anwachsenden Zahl von &ldquo;Heidenchristen&rdquo; in der Urgemeinde. Die Folge ist eine allm&auml;hliche Entfremdung zwischen Urchristengemeinde und dem j&uuml;dischen Volk.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">56 n.Chr.</span></p><p class="c2"><span class="c0">Erweiterung der Christengemeinde durch Aufnahme von Frauen und Kindern.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">57 n.Chr.</span></p><p class="c2"><span class="c0">Auf Grund ihres erfolglosen Kampfes gegen die &ldquo;Christenplage&rdquo; verliert die bisher m&auml;chtigste Pharis&auml;erpartei das Vertrauen der konservativen Judenbev&ouml;lkerung Jud&auml;as. Die bisher zweitst&auml;rkste Partei der Sadduz&auml;er erringt erstmals die Mehrheit und ernennt Hannas II zum Hohepriester (57 n.Chr. - 62 n.Chr.)</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">62 n. Chr.</span></p><p class="c2"><span class="c0">Nach dem &uuml;berraschenden Tod des Prokurators Porcius Festus (60 - 62 n.Chr.) entsteht bis zum Amtsantritt seines Nachfolgers Lucceius Albinus (62 - 64 n.Chr.) eine Vakanz von 3 Monaten. Hohepriester Hannas II l&auml;sst sich wider r&ouml;misches Recht vom Hohen Rat die Befugnis zu Verh&auml;ngen der Todesstrafe (poena capitis) &uuml;bertragen. Er beruft den Sanhedrin ein, um den Christengemeindeleiter Jakobus d. &Auml;. sowie drei weitere als besonders gef&auml;hrliche Volksverf&uuml;hrer eingestufte j&uuml;dische Gemeindemitglieder der Gesetzes&uuml;bertretung anzuklagen und zur Steinigung zu verurteilen. Das Urteil wird vollstreckt, obwohl die Minderheit der Pharis&auml;er im Rat protestiert. Der Gewaltakt von Hannas hat einen erneuten Gesinnungsumschwung zur Folge; die Pharis&auml;er gewinnen die Mehrheit im Hohen Rat zur&uuml;ck und setzen Hannas ab, um die Beziehung der j&uuml;dischen Bev&ouml;lkerung in Jud&auml;a zum neuen Prokurator zu entspannen. Nach dem Steinigungstod von Jakobus d. &Auml;. z&auml;hlt die Gemeinde nunmehr 87 Mitglieder (43 Judenchristen, 44 Heidenchristen, total 64 M&auml;nner, 23 Frauen). Nachfolger von Jakobus als Leiter der Urgemeinde in Jerusalem wird Simeon bar Kleopas, Sadduz&auml;er und Vetter Jesu. In der Folge findet ein rasches Wachstum der Gemeinde, vor allem durch nichtj&uuml;dische Neuzuz&uuml;ger statt. Die Urgemeinde wird deshalb in mehrere Einheiten aufgeteilt. Anzahl und Namen sind in der Folge nicht mehr vollst&auml;ndig &uuml;berliefert.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">64 n.Chr.</span></p><p class="c2"><span class="c0">Kreuzigung des ehemaligen Jesussch&uuml;lers Petrus in Jerusalem nach 4-w&ouml;chiger Kerkerhaft durch den Prokurator Albinus. </span></p><p class="c2"><span class="c0">Stephanus, Hellene, wird erster nichtj&uuml;discher christlicher M&auml;rtyrer (Steinigung auf Befehl des Hohepriesters der Pharis&auml;er)</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">67 n.Chr.</span></p><p class="c2"><span class="c0">Enthauptung des Paulus in Rom nach 5-monatiger Kerkerhaft (Anklage: Aufr&uuml;hrer)</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c7 c3">66 n.Chr.</span></p><p class="c2"><span class="c7 c3">116 n.Chr.</span></p><p class="c2"><span class="c3">132 n.Chr.</span></p><p class="c2"><span class="c0">Missgl&uuml;ckte, blutig niedergeschlagene Aufst&auml;nde der nicht christianisierten Juden auf Betreiben der Zeloten gegen Rom.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">Folge:</span></p><p class="c2"><span class="c0">Ende des j&uuml;dischen Vasallenstaates Jud&auml;a, damit auch Ende der Existenz eines j&uuml;dischen Nationalstaates. Leben des j&uuml;dischen Volkes nach der Vertreibung aus dem r&ouml;mischen Reich 135 n.Chr. in der Diaspora bis zur Neugr&uuml;ndung des Staates Israel nach dem Holocaust im 2. Weltkrieg (1939-45) durch UNO-Beschluss. Nach fast 2000 Jahren Diaspora ohne Eheverbot zwischen Juden und fremden V&ouml;lkern gibt es keine &ldquo;J&uuml;dische Rasse&rdquo; mehr, wohl aber den aufrechterhaltenen j&uuml;dischen Monotheismus.</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1" id="h.30j0zll"><span class="c0"></span></p></body></html>